Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Systemaattinen palautteen keruu ja kirjaaminen sek‰ tehtyjen ratkaisujen tallentaminen tietoj‰rjestelmiin ovat keskeinen osa yhteistyƷt‰.
sme: Systemáhtalaš máhcahaga čoaggin ja bajásmerken sihke dahkkon čovdosiid vurken diehtovuogádagaide leat ovttasbarggu guovddáš oassi.

source: Tavallisimmin yhteistyƷn muotoina k‰ytet‰‰n tyƷryhm‰tyƷskentely‰ (luonnonvarasuunnittelussa), neuvotteluja (mm. pienimuotoisessa p‰‰tƷksenteossa tai arkip‰iv‰n suunnittelutyƷss‰), yleisƷ- ja esittelytilaisuuksia (mm. palautteen saamiseksi tai paikallisten osallistamisessa), retkeilyj‰, maastok‰yntej‰, lausuntopyyntƷj‰, kyselyit‰ tai tutkimuksia.
sme: (ee. unna mearrádusaid dahkamis dahje árgabeaivvi plánenbarggus), álbmot- ja čilgendilálašvuođat (ee. máhcahaga oažžuma várás dahje báikkálaš olbmuid n osolažžandahkamis), vánddardeapmi, meahccefitnamat, cealkámušbivdagat, jearahallamat dahje dutkamušat.

source: Kaikki palautteet ja yhteydenotot k‰sitell‰‰n.
sme: Buot máhcahagat ja oktavuođaváldimat gieđahallojuvvojit.

source: Tulevaisuudessa sosiaalisella medialla ja muilla Internetsovelluksilla voi olla keskeisempi rooli.
sme: Boahttevuođas sosiálamedias ja eará Internet-heivehusain sáhttá leat stuorát rolla.

source: Luonnonvarasuunnitelmat, alueiden hoito- ja k‰yttƷsuunnitelmat, toimintasuunnitelmat ja er‰asioiden kiintiƷihin liittyv‰ p‰‰tƷkset laaditaan osallistavaa suunnittelutapaa k‰ytt‰en.
sme: Luondduriggodatplánaid, guovlluid dikšun- ja geavahanplánaid, doaibmaplánaid ja meahcceáššiide gulli mearrádusat ráhkaduvvojit nu, ahte geavahuvvo osolažžandahkama plánenvuohki.

source: Luonnonvarasuunnitelmiin sek‰ hoito- ja k‰yttƷsuunnitelmiin pyydet‰‰n myƷs lausunnot eri tahoilta, kuten kunnilta, viranomaisilta, Saamelaisk‰r‰jilt‰, Kolttien kyl‰kokoukselta, paliskunnilta, j‰rjestƷilt‰ ja muilta sidosryhmilt‰.
sme: Luondduriggodatplánaide sihke dikšun- ja geavahanplánaide bivdojuvvojit maiddái cealkámušat iešguđet beliin, dego gielddain, virgeoapmahaččain, Sámedikkis, Nuortalašráđis, bálgosiin, servviin ja eará čanasjoavkkuin.

source: Toiminnan reunaehdoista neuvotellaan kuntakohtaisten yhteistyƷryhmien kanssa.
sme: Doaimma ravdaeavttuin ráđđádallojuvvo guđege gieldda guoski ovttasbargojoavkkuiguin.

source: Asiakaspalautetta hyƷdynnet‰‰n toiminnan kehitt‰misess‰.
sme: Doaibmama ovddideamis ávkkástallojuvvo áššehasmáhcahagain.

source: YhteistyƷt‰ jatketaan muun muassa kuntien, Metlan ja RKTL:n, muiden tutkimuslaitosten, puolustusvoimien, rajavartioston sek‰ yritysten erilaisten j‰rjestƷjen ja yhdistysten kanssa.
sme: Ovttasbargu jotkojuvvo earret eará gielddaid, Metla ja MGDL:a, eará dutkaninstituhtaiguin, bealuštanfámuiguin, rádjegozáhusain sihke fitnodagaid iešguđetlágan organisa-šuvnnaiguin ja ovttastusaiguin.

source: Lapin neuvottelukunta on lakis‰‰teinen Mets‰hallituksen toiminnan kehitt‰miseksi perustettu yhteistyƷtaho, jonka teht‰v‰n‰ on antaa Mets‰hallitukselle lausuntoja aluepoliittisesti merkitt‰vist‰ valtion maa- ja vesialueiden k‰yttƷƷn liittyvist‰ kysymyksist‰.
sme: Sámi ráđđádallangoddi lea lágas mearriduvvon Meahciráđđehusa doaibmama ovddideami várás vuođđuduvvon ovttasbargobealli, man bargun lea addit Meahciráđđehussii čilgehusaid guovlopolitihkalaččat mearkkašahtti stáhta eana- ja čáhceguovlluid geavahussii gulli gažaldagaiguin.

source: Neuvottelukunnat tekev‰t myƷs aloitteita paikallisen v‰estƷn aseman turvaamiseksi, kun Mets‰hallituksen toimintaa suunnitellaan.
sme: Ráđđádallangottit dahket maiddái álgagiid báikkálaš olbmuid dili dáhkideami várás, go Meahciráđđehusa doaibma plánejuvvo.

source: Neuvottelukunta on maa- ja mets‰talousministeriƷn asettama ja se koostuu eri intressiryhmien edustajista.
sme: Ráđđádallangoddi lea eana- ja meahccedoalloministeriija ásahan, ja dat čohkiida sierra intreassajoavkkuid ovddasteaddjiin.

source: Mets‰hallitus jatkaa ja kehitt‰‰ edelleen yhteistyƷt‰‰n saamelaisk‰r‰jien kanssa.
sme: Meahciráđđehus joatká ja ovddida ain ovttasbarggu Sámedikkiin.

source: Ep‰virallisen tiiviin yhteistyƷn lis‰ksi j‰rjestet‰‰n saamelaisk‰r‰j‰lain 9ß:n mukaiset neuvottelut kaikista laajakantoisista ja merkitt‰vist‰ maan- ja luonnonvarojen k‰yttƷƷn liittyvist‰ hankkeista ja suunnitelmista, jotka voivat v‰littƷm‰sti ja erityisell‰ tavalla vaikuttaa saamelaisten asemaan alkuper‰iskansana.
sme: Eahpevirggálaš nana ovttasbarggu lassin ordnejuvvojit Sámediggelága 9§ mielde ráđđádallamat buot viidásit váikkuheaddji ja mearkkašahtti eatnamiid- ja luondduriggodagaid geavahussii guoski fidnuin ja plánain, mat sáhttet njuolga ja earenoamáš vugiin váikkuhit sámiid dillái eamiálbmogin.

source: Inarin, Utsjoen ja EnontekiƷn kuntakohtaisissa yhteistyƷryhmiss‰ k‰sitell‰‰n maank‰yttƷƷn liittyvi‰ asioita.
sme: Eanageavahus Anára, Ohcejoga ja Eanodaga iešguđege gildii guoski ovttasbargojoavkkuin gieđahallojuvvojit eanageavahussii gullevaš áššit.

source: Kunnat ja saamelaisk‰r‰j‰t nime‰v‰t yhteistyƷryhmiin edustajansa kolmeksi vuodeksi kerrallaan.
sme: Gielddat ja Sámediggi namuhit ovttasbargojoavkkuide iežaset ovddasteaddjiid golmma jahkái hávil.

source: Ryhm‰t kokoontuvat vuosittain 12 kertaa.
sme: Joavkkut čoahkkanit jahkásaččat 1−2 geardde.

source: Vuosittain j‰rjestet‰‰n saamelaisten kotiseutualueen paliskuntien ja Mets‰hallituksen yhteistoimintap‰iv‰.
sme: Jahkásaččat lágiduvvo sámiid ruovttuguovllu bálgosiid ja Meahciráđđehusa ovttasdoaibmabeaivi.

source: Tilaisuudessa k‰sitell‰‰n tarpeen mukaan erilaisia maank‰yttƷƷn liittyvi‰ asioita ja ker‰t‰‰n suunnitelman seurantaan liittyv‰ arvio toiminnasta.
sme: Dilálašvuođas gieđahallojuvvojit dárbbu mielde iešguđetlágan eanageavaheapmái gullevaš áššit ja čoggojuvvo árvvoštallan doaimmain, mat gullet plána čuovvumii.

source: Mets‰hallitus tiivist‰‰ yhteistyƷt‰ paliskuntien kanssa uhanalaisten lajien ja tunturiluontotyyyppien huomioimiseksi porojen ruokinnan, laidunkierron ja kuljetusreittien suunnittelussa.
sme: Meahciráđđehus lasiha ovttasbarggu bálgosiiguin áitatvuloš šlájaid ja duottar- luondotiippaid vuhtii váldima dihte bohccuid biebmama, guohtoneatnanlotnašuvvama ja fievrridanjohtolagaid plánemis.

source: YhteistyƷt‰ tiivistet‰‰n myƷs aitojen ja ver‰jien sijoittamista, rakentamista ja purkamista koskevissa k‰yt‰nnƷiss‰.
sme: Ovttasbargu lasihuvvo maiddái áiddiid ja verráhiid bidjama, huksema ja burgimiid guoski geavadiin.

source: Aluekohtaisia hoito- ja k‰yttƷsuunnitelmia varten perustetaan yhteistyƷryhm‰t, joihin kutsutaan laajasti eri tahojen edustajia.
sme: Guovlluguovdasaš dikšun- ja geavahanplánaid várás vuođđuduvvojit ovttasbargo-joavkkut, maidda bovdejuvvojit viidát iešguđege beliid ovddasteaddjit.

source: Maank‰ytƷn suunnittelussa toteutetaan kansainv‰lisen biodiversiteettisopimuksen 8j artiklaa noudattamalla laadittavaa AkwÈ: Kon toimintamallia saamelaisten kotiseutualueella.
sme: Eanageavahusa plánemis ollašuhttojuvvo álbmogiidgaskasaš biodiversiteahtta- soahpamuša 8j artihkal nu, ahte čuvvojuvvo barggu vuolde leahkki Akwé: Kon doaibmamálle sámiid ruovttuguovllus.

source: Kolttien kyl‰kokouksen kanssa k‰sitell‰‰n kolttaoikeuksiin kuuluvat asiat, joita ovat mm. kotitarvepuun ja maa-aineksen otto sek‰ kalamajojen sijoittelu.
sme: Nuortalaččaid giličoahkkimiin gieđahallojuvvojit nuortalašvuoigatvuođaide gulli áššit, mat leat ee. ruovttudárbomuoraid ja eanaávdnasa váldin sihke guollevisttiid sajušteapmi.

source: Kaivosviranomaisen kanssa tehd‰‰n tiiviisti yhteistyƷt‰ kullanhuuhdontaan ja kaivosasioihin liittyviss‰ asioissa.
sme: Ruvkevirgeoapmahaččaiguin dahkkojuvvo čavgasit ovttasbargu áššiin, mat gusket golledoidima ja ruvkeáššiid.

source: Kaavoitus ja kiinteistƷkauppa Kuntien rooli kaavoituksessa on ratkaiseva.
sme: Láven ja giddodatgávpi Gielddaid rolla lávemis lea guovddážis.

source: Kaavoitusmonopolin haltijana kunnat vastaavat yleis- ja asemakaavoituksesta.
sme: Lávenmonopola hálddašeaddjin gielddat vástidit oppalaš- ja sajádatlávvaráhkadeamis.

source: Mets‰hallitus voi teett‰‰ ranta-asemakaavoja, mutta kunta hyv‰ksyy lopullisesti myƷs ne.
sme: Meahciráđđehus sáhttá ráhkadahttit gáddesajádatlávaid, muhto gielda dohkkeha loahpalaččat maiddái daid.

source: Erityisell‰ poronhoitoalueella, johon koko Yl‰-Lappi kuuluu, Mets‰hallitus pyyt‰‰ paliskunnan lausunnon kaikista kaava-alueiden ulkopuolisista maan myynneist‰.
sme: Earenomáš boazodikšunguovllus, masa oppa Davvi-Sápmi gullá, Meahciráđđehus bivdá bálgosa cealkámuša buot lávvaguovllu olggobeale eanavuovdimiin.

source: Maata ei myyd‰ poronhoidon kannalta t‰rkeilt‰ alueilta, kuten erotus- ja merkint‰aitojen alueilta.
sme: Eana ii vuvdojuvvo boazodoalu dáfus dehálaš guovlluin, dego bigálusgárddiid ja mearkunáid-diid guovllus.

source: Kaavoja laadittaessa k‰yd‰‰n paikallisen paliskunnan kanssa neuvottelu ennen kaavoituksen aloitusta.
sme: Lávaid gárvvistettiin ráđđádallojuvvo báikkálaš bálgosiin ovdal go láven álggahuvvo.

source: Mets‰hallitus k‰y omissa kaavoissaan myƷs Saamelaisk‰r‰jien kanssa saamelaisk‰r‰j‰lain 9 ß:n mukaisen neuvottelun.
sme: Meahciráđđehus ráđđádallá lávema birra maiddái Sámedikkiin sámediggelága 9 § mielde.

source: Kaavoituksen tullessa vireille, siit‰ laaditaan osallistumis- ja arviointisuunnitelma (OAS), jossa kuvataan vuorovaikutusmenettely ja kaavan vaikutusten arviointimenettely.
sme: Go láven álggahuvvo, das ráhkaduvvo oasálastin- ja árvvoštallanplána (OÁP), gos muitaluvvo vuorrováikkuhusmeannudeapmi ja láva váikkuhusaid árvvošallameannudeapmi.

source: T‰m‰ OAS ilmoitetaan siten, ett‰ kaikilla osallisilla on mahdollisuus saada tietoja kaavoituksesta.
sme: Dát OÁP almmuhuvvo nu, ahte buot osolaččain lea vejolašvuohta oažžut dieđuid lávemis.

source: Kaavoituksen edetess‰ asetetaan kaavaehdotus julkisesti n‰ht‰ville ja kaikilla osallisilla on mahdollisuus esitt‰‰ siit‰ mielipiteens‰ kirjallisesti.
sme: Lávema ovdánettiin ásahuvvo lávvaevttohus almmolaččat oaidninláhkái, ja buot osolaččain lea vejolašvuohta buktit ovdan das iežas oainnu čálalaččat.

source: Kunnanvaltuuston lopullisesta kaavap‰‰tƷksest‰ on kaikilla viel‰ mahdollisuus valittaa hallinto-oikeuteen.
sme: Gielddastivra loahpalaš lávvamearrádusas lea buohkain vel vejolašvuohta váidit hálddahusriektái.

source: Luonnonsuojelu T‰rkein yhteistyƷtaho luonnonsuojelukysymyksiss‰ viranomaistasolla on Lapin ELY-keskus.
sme: Luonddusuodjaleapmi Dehálamos ovttasbargobealli luonddusuodjalangažaldagain virgeoapmahašdásis lea

source: Suomen ymp‰ristƷkeskuksen kanssa tehd‰‰n tiivist‰ yhteistyƷt‰ laji- ja luontotyyppitiedon keruussa, ja tiedonkeruumenetelmien kehitt‰misess‰.
sme: Sámi EBI-guovddáš. Suoma birasguovddážiin bargojuvvo čavga ovttasbargu šládja- ja luondotiippaid čoaggimis ja diehtočoagginmetodaid ovddideamis.

source: Tietoja kasvilajihavainnoista v‰litet‰‰n ja vaihdetaan mm. yliopistojen kasvimuseoiden ja biologisten asemien kanssa.
sme: Dieđut šaddošládjafuopmášumiin sirdojuvvojit ja lonuhallojuvvojit ee. universi- tehtaid šaddomuseaiguin ja biologalaš stašuvnnaiguin.

source: Havaintotietoa lajeista kertyy runsaasti harrastaja- ja vapaaehtoistyƷn‰ etenkin el‰inlajien osalta.
sme: Áiggeádje- ja eaktodáhtolašbargun čoaggana fuopmášandiehtu šlájain valjis earenoamážit eallišlájaid oasil.

source: El‰inlajien suojelussa t‰rkeimm‰t yhteistyƷkumppanit ovat paliskunnat, yliopistot ja tutkimuslaitoksista RKTL ja Mets‰ntutkimuslaitos.
sme: Eallišlájaidsuodjaleamis dehálamos ovttasbargoguoimmit leat bálgosat, n universitehtat ja dutkanlágádusain FGDL ja Meahcidutkanlágádus.

source: KulttuuriperinnƷn suojelutyƷss‰ yhteistyƷt‰ jatketaan Museoviraston, Saamelaismuseo Siidan, Saamelaisk‰r‰jien, kolttaneuvoston, Kultamuseon sek‰ yliopistojen arkeologian laitosten kanssa.
sme: Kulturárbbi suodjalanbarggus jotkojuvvo ovttasbargu Museavirgedoaimmahagain, Sámimusea Siiddain, Sámedikkiin, Nuortalašráđiin, Gollemuseain ja universiteh-taid lágádusaiguin.

source: Lis‰ksi yhteistyƷmahdollisuuksia yliopistojen historian ja arkkitehtuurin laitosten kanssa selvitet‰‰n.
sme: Lassin čielggaduvvojit ovttasbargovejolašvuođat universitehtaid historjjá ja arkitektuvrra lágádusaiguin.

source: Kalakantojen hoidon ja kalastuksen suunnittelussa sidosryhm‰t osallistetaan suunnitteluun kalatalousneuvottelukunnan kautta.
sme: Meahcceáššit Guollenáliid dikšun ja guolásteami plánemis čanasjoavkkut váldojuvvojit mielde plánemii guolledoaluráđđádallangotti bokte.

source: YhteistyƷt‰ kalastusalueiden ja osakaskuntien kanssa pyrit‰‰n tiivist‰m‰‰n.
sme: Ovttasbargu guollebivdoguovlluiguin ja osolašgottiiguin geahččaluvvo lasihit.

source: Mets‰styslain 8 ß:n alueella (Lapin l‰‰nin kunnat sek‰ Kajaanin, Hyrynsalmen, Kuhmon, Kuusamon, Paltamon, Pudasj‰rven, Puolangan, Ristij‰rven, Sotkamon, Suomussalmen, Taivalkosken, Vaalan tai Vuolijoen kunnat) k‰yd‰‰n vuosittaiset kiintiƷneuvottelut paikallisten riistanhoitoyhdistysten kanssa ennen er‰talousp‰‰llikƷn antamaa kiintiƷp‰‰tƷst‰.
sme: Meahcástanlága 8 §:a guovllus (Sámi gielddat sihke Kajaani, Hyrynsalmi, Kuhmo, Guossáma, Paltamo, Pudasjärvi, Puolanka, Ristijärvi, Sotkamo, Suomussalmi, Taivalkoski, Vaala dahje Vuolijoga gielddat) leat jahkásaččat dihtomearreráđđádallamat báikkálaš meahcivaljidikšunovttastusaiguin ovdal meahccedoallohoavdda addin dihtomearremearrádusa.

source: Lis‰ksi riistanhoitopiirin ja -yhdistysten kanssa j‰rjestet‰‰n neuvottelu- ja informaatiotilaisuuksia mm. ajankohtaisista mets‰stys- ja riistanhoitoasioista.
sme: Dasa lassin meahcivaljidikšunbiriin ja –ovttastusaiguin ordnejuvvojit ráđđádallan- ja dieđihandilálašvuođat ee. áigeguovdilis meahcástus- ja meahcivaljidikšunáššiin.

source: Suojelualueiden mets‰stysk‰yt‰ntƷ‰ pyrit‰‰n linjaamaan yhteistyƷss‰ muiden sidosryhmien kanssa hoito- ja k‰yttƷsuunnitelmien laadinnan yhteydess‰.
sme: Suodjalanguovlluid meahcástangeavada geahččalit linjet ovttasbarggus eará čanasjoavkkuiguin dikšun- ja geavahanplánaid válmmaštallama oktavuođas.

source: Luonnon virkistysk‰yttƷ ja luontoliikunta Mets‰hallitus toimii luontomatkailussa yhdess‰ alueen kuntien, saamelaisk‰r‰jien, matkailuelinkeinon ja eri maank‰yttƷmuotoja edustavien tahojen kanssa.
sme: Luonddu lustageavahus ja luondolihkadeapmi Meahciráđđehus doaibmá luondduturismmas ovttas guovllu gielddaiguin, Sámedikkiin, turismaealáhusaid ja iešguđege eanageavahanvugiid ovddasteaddji be-liiguin.

source: Mets‰hallitus pyrkii parantamaan yhteistyƷt‰ kuntien terveys- ja sivistystoimen sek‰ urheiluseurojen ja j‰rjestƷjen kanssa suunnitellessaan ja toteuttaessaan luontomatkailun palveluita ja tapahtumia.
sme: Meahciráđđehus geahččala buoridit ovttasbarggu gielddaid dearvvasvuođa- ja čuvgehusdoaimmain sihke valástallanservviiguin ja organisašuvnnaiguin, go pláne ja ollašuhttá luondduturismma bálvalusaid ja dáhpáhusaid.

source: Taajamien l‰heisyydess‰ Mets‰hallitus pyrkii yhdess‰ kuntien kanssa j‰rjest‰m‰‰n liikuntamahdollisuuksia ja reittej‰.
sme: Čoahkkebáikkiid lahkosis Meahciráđđehus geahččala ovttas gielddaiguin ordnet lihkadanvejolašvuođaid ja

source: Hankkeiden suunnittelussa ja rahoituksen haussa tehd‰‰n yhteistyƷt‰ kuntien, yritysten ja muiden toimijoiden kanssa.
sme: Fidnuid plánemis ja ruhtadeami ohcamis bargo ovttasbargu gielddaiguin, fitnoda-gaiguin ja eará doaibmiiguin.

source: Mets‰hallitus on osallistunut Utsjoen kunnan vet‰m‰‰n Panoraamapolun hankkeeseen laatimalla erillisselvityksi‰.
sme: Meahciráđđehus lea oassálastán Ohcejoga gieldda jođihan Panoráma-johtolaga fidnui sierranasčilgehusaid ráhkademiin.

source: Jos reitti toteutetaan, on reitin yll‰pitovastuu Utsjoen kunnalla.
sme: Jus johtolat ollašuhttojuvvo, lea johtolaga bajásdoallanovddasvástádus Ohcejoga gielddas.

source: Suunnitteilla olevan Karigasniemi-Utsjoki- moottorikelkkareitin osalta Mets‰hallitus noudattaa Paistunturin hoito- ja k‰yttƷsuunnitelman linjauksia.
sme: Plánema vuolde leahkki Gáregasnjárga-Ohcejohka mohtorgielkávuojáhagas Meahciráđđehus čuovvu Báišduoddara dikšun- ja geavahanplána linnjádahkamiid.

source: MyƷs markkinoinnissa yhteistyƷt‰ voidaan edelleen parantaa.
sme: Maiddái márkanfievrrideamis ovttasbarggu sáhttá ainge buoridit.

source: Mets‰hallitus on aktiivisesti mukana alueen markkinoinnissa matkailutoimijoiden kanssa ja osallistuu mm. messuille yhdess‰ alueellisten matkailumarkkinoinnin yhdistysten ja yritysten kanssa.
sme: Meahciráđđehus lea aktiivvalaččat mielde guovllu márkanastimis turismadoaibmiiguin ja oassálastá ee. meassuide ovttas guovlluguovdasaš turismamárkanastima ovttastusaiguin ja fitnoda-gaiguin.

source: Mets‰hallituksen roolina on markkinointiyhteistyƷss‰ tehd‰ alueen luontoa tunnetuksi ja varmistaa tiedollinen saavutettavuus.
sme: Meahciráđđehusa rollan lea márkanfievrridanovttasbarggus dahkat guovllu luonddu dovddusin ja sihkkarastit dieđu oažžuma.

source: YhteistyƷsopimuksen tehneet yritykset saa;
sme: Ovttasbargosoahpamuša dahkan fitnodagat ožžot Luontoon.fi –siidduide (Lundui.fi) liŋkkaid iežaset ruovttusiidduide.

source: palvelun suoraan yritt‰j‰lt‰.
sme: Ulbmilin lea, ahte Luontoon.fi –siidduide boahtti áššehas gávdná guovllu bálvalusaid álkit ja sáhttá diŋgot buktaga dahje bálvalusa njuolga fitnodatdoallis.

source: Mets‰hallitus lis‰‰ yhteistyƷt‰ matkailuyritysten kanssa ja tukee yritt‰jien tuotteistamispyrkimyksi‰ kest‰v‰ss‰ luontomatkailussa.
sme: Meahciráđđehus lasiha ovttasbarggu turismafitnodagaiguin ja doarju fitnodatdoalliid buvttaoažžuma figgamušaid bistevaš luondduturismmas.

source: Mets‰hallituksen palvelurakenteet ja reitit muodostavat usein yritystoiminnan toiminnallisen alustan.
sme: Meahciráđđehusa bálvalan-ráhkadusat ja johtolagat ráhkadit dávjá fitnodatdoaimma doaibmama vuođu.

source: Mets‰hallitus pyrkii jatkuvaan ja s‰‰nnƷlliseen vuoropuheluun alueen luontomatkailuyritysten kanssa.
sme: Meahciráđđehus geahččala bissovaš ja jeavddalaš ságastallamii guovllu luonddutu-rismafitnodagaiguin.

source: Mets‰hallitus katsoo, ett‰ aktiivinen yhteistyƷ alueen yritysten kanssa on molempien osapuolten etu.
sme: Meahciráđđehus geahččá, ahte aktiivvalaš ovttasbargu guovllu fitnodagaiguin lea guktuid oassebeliid ovdu.

source: Molemmilla osapuolilla on omat vahvuusalueensa, ja ne yhdist‰m‰ll‰ p‰‰st‰‰n parhaiten kest‰v‰‰n ja tuottavaan luontomatkailuun, josta myƷs aluetalous hyƷtyy.
sme: Guktuin oassebeliin leat iežaset gievra suorggit, ja daid ovttastemiin beassá buoremusat bistevaš ja gánnehahtti luonddu-turismii, mas maiddái guovloekonomiija ávkašuvvá.

source: YhteistyƷt‰ paliskuntien, Saamelaisk‰r‰jien, Kolttien kyl‰kokouksen, matkailuyritysten, kyl‰yhdistysten ja muiden toimijoiden kanssa kehitet‰‰n.
sme: Vuovdedoallu Ovttasbarggu bálgosiiguin, Sámedikkiin, nuortalaččaid giličoahkkimiin, turismafitno-dagaiguin, giliovttastusaiguin ja eará doaibmiiguin ovddiduvvo.

source: Mets‰nk‰sittelyn laajemmat periaatteet ja mets‰nk‰sittelymallit k‰sitell‰‰n Saamelaisk‰r‰jien ja Kolttien kyl‰kokouksen kanssa.
sme: Vuovdegiehtadallama viidásut prinsihpat ja vuovdegiehtadallanmállet gieđahallojuvvojit Sámedikkiin ja nuortalaččaid giličoahkkimiin.

source: Paliskunnille tarjotaan mahdollisuus vaikuttaa etuk‰teen hakkuu- ja maanpinnan k‰sittelysuunnitelmiin sek‰ uusien teiden rakentamissuunnitelmiin.
sme: Bálgosiidda fállojuvvo vejolašvuohta váikkuhit ovddalgihtii muorračuohppan- ja eanagierraga gieđahallanplánaide sihke ođđa geainnuid ráhkadanplánaide.

source: Kyl‰yhdistysten kanssa tehd‰‰n yhteistyƷt‰ mm. kylien l‰hiymp‰ristƷjen virkistysk‰yttƷƷn liittyviss‰ asioissa.
sme: Giliservviiguin dahkko ovttasbargu ee. giliid lagašbirrasiid lustageavahussii guoskevaš áššiin.

source: Matkailuyritysten kanssa tapahtuva yhteistyƷ koskee yleens‰ erilaisten reittien ja taukopaikkojen perustamista sek‰ yritysten l‰hialueille suunniteltujen hakkuiden toteuttamista.
sme: Ovttasbargu turismafitnodagaiguin guoská dábálaččat iešguđet johtolagaid ja orustansajiid vuođđudeami sihke fitnodagaid lagašguovlluide plánejuvvon muorračuohppamiid ollašuhttima.

source: Yritysten l‰hialueille suunnitelluista hakkuista ollaan etuk‰teen yhteydess‰ ko. yritykseen palautteen saamiseksi.
sme: Fitnodagaid lagašguovlluide pláne-juvvon muorračuohppamiin leat ovddalgihtii oktavuođas jl. fitnodahkii máhcahaga oažžuma várás.

source: Kuntien kanssa pidet‰‰n s‰‰nnƷllisesti yhteistyƷpalavereja, joissa k‰sitell‰‰n mm. mets‰talouden ajankohtaiset sek‰ kaavoitukseen liittyv‰t asiat.
sme: Gielddaiguin dollojuvvojit jeavddalaččat ovttasbargočoahkkimat, main gieđahallojuvvojit ee. vuovdedoalu áigeguovdilis sihke lávemii gulli áššiid.

source: Maa-ainesasioissa yhteistyƷ kunnan kanssa on tiivist‰.
sme: Ovttasbargu gielddain lea čavga eanaávnnasáššiin.

source: Maa-ainestoiminnot Markkinaselvityksill‰ ja verkostoitumalla muiden alan toimijoiden kanssa maa-ainesten ottotoiminta saadaan keskitetty‰ isojen k‰yttƷkohteiden l‰heisyyteen.
sme: Eanaávnnasdoaimmat Márkančielggademiiguin ja fierpmáiduvvamiin sierra suorggi doaibmiiguin eanaávdnasiid váldindoaimma sáhttá čohkket stuorra geavahančuozáhagaid lahka.

source: N‰in saadaan inventoitujen k‰yttƷkelpoisten varantojen k‰yttƷ‰ tehostettua ja voidaan korostetusti huomioida ymp‰ristƷn‰kƷkohtia.
sme: Dán láhkai sáhttá beavttálmahttit inventerejuvvon anolaš váriid geavahusa ja sáhttá čuoččuhit birasáššebeliid.

source: Uusille kiviainesalueille laaditaan tarvittaessa luontoselvitykset.
sme: Ođđa geađgeávnnasguovlluide dahkkojit dárbbu mielde luonddučielggadeamit.

source: Otto-alueille haettavissa ymp‰ristƷluvissa on mukana mm. selvitykset melun- ja pƷlynsyntymisest‰ sek‰ pohjaveden tarkkailusta.
sme: Biraslobiin, mat leat ohcamis váldinguovlluide, leat mielde ee. čielggadeamit vála- ja gožušaddamis sihke vuođđočázi dárkumis.

source: Toiminnan p‰‰tytty‰ maa-ainesalueilla suoritetaan lupaehdoissa vaaditut maisemointi- ja j‰lkihoitotoimenpiteet.
sme: Go bargu eanaávnnasguovlluin nohká, čađahuvvojit lohpeeavttuin gáibiduvvon duovda- giidda guoski ja maŋŋedikšundoaibmabijut.

source: Kunnan viranomaisen hyv‰ksym‰n lopputarkastuksen j‰lkeen alueet palautetaan mets‰talousk‰yttƷƷn tms.
sme: Gieldda virgeoapmahačča dohkkehan loahppadárkkisteami maŋŋá guovllut máhcahuvvojit fas vuovdedoallogeavahussii jed.

source: Maa-ainesten myynti‰ seurataan kunnille ja ELY-keskukselle teht‰vill‰ vuosittaisilla ottoilmoituksilla.
sme: Eanaávdnasiid vuovdin čuvvojuvvo jahkásaččat váldinalmmuhusain, mii dahkko gielddaide ja EBI-guovddážii.

source: Lupa-alueiden pohjaveden seurannasta tehd‰‰n ilmoitukset viranomaisille lupaehtojen mukaisesti.
sme: Lohpeguovlluid vuođđočázi čuovvumis dahkkojit almmuhusat virgeoapmahaččaide lohpeeavttuid mielde.

source: 7. Vaikutusten arviointi
sme: 7 Váikkuhusaid árvvoštallan

source: Luonnonvarasuunnitelman l‰htƷkohtana on sovittaa yhteen ekologista, taloudellista ja sosiaalista kest‰vyytt‰ luonnonvarojen hoidossa ja k‰ytƷss‰.
sme: Luondduriggodatplána vuolggasadjin lea muddet oktii ekologalaš, ekonomalaš ja sosiálalaš bistevašvuođa luondduriggodagaid dikšumis ja geavahusas.

source: Suunnitelman vaikutusten arviointi on laadittu suunnitteluprosessissa muodostetun viiden painotuksiltaan erilaisten toiminnan vaihtoehdon sek‰ niiden arviointiin k‰ytettyjen mittareiden avulla.
sme: Plána váikkuhusaid árvvoštallan lea dahkkon plánenproseassas hábmejuvvon viđa iešguđetlágan deattuheaddji doaimma molssaeavttu ja maiddái daid árvvoštallamii geavahuvvon mihttáriid vuođul.

source: Suunnitelman laadinnassa mukana olleessa yhteistyƷryhm‰ss‰ oli laajasti edustettuna alueen eri k‰yttƷmuodot, toimijat ja viranomaiset.
sme: Plána válmmaštallamis ovttasbargojoavkkus ledje viidát ovddastuvvon guovllu sierra geavahanvuogit, doaibmit ja virgeoapmahaččat.

source: YhteistyƷryhm‰n merkitt‰v‰ rooli suunnittelun eri vaiheissa parantaa sidosryhmien tavoitteiden huomioimista, suunnitelman hyv‰ksytt‰vyytt‰ ja sidosryhmien sitoutumista siihen.
sme: Ovttasbargojoavkku mearkkašahtti rolla plánema iešguđege muttus buorida čanasjoavkkuid ulbmiliid fuopmášupmái váldima, plána dohkálašvuođa ja čanasjoavkkuid čatnašumi dasa.
